Repository: bueltge/debug-objects
Catalog: languages/debug_objects-*.po
Languages: bg_bg, es_es, hi

source: Undefined
bg_bg: неопределен
es_es: Indefinido
hi: अपरिभाषित

source: OFF
es_es: APAGADO
hi: बंद

source: ON
es_es: ENCENDIDO
hi: सक्रिय

source: PHP Version &amp; System
bg_bg: PHP Version & System
es_es: Versión &amp; Sistema PHP
hi: PHP अधिकृत और प्रणाली

source: PHP version:
bg_bg: PHP версия:
es_es: Versión PHP:
hi: PHP अधिकृत:

source: Server:
es_es: Servidor:
hi: परिसेवक:

source: Server SW:
es_es: SW del servidor:
hi: परिसेवक सॉफ्टवेयर:

source: http User Agent:
es_es: Agente de usuario HTTP:
hi: http उपयोगकर्ता एजेंट:

source: OS version:
bg_bg: OS версия:
es_es: Versión de SO:
hi: प्रचालन तंत्र अधिकृत:

source: Memory usage:
bg_bg: Използвана памет:
es_es: Uso de memoria:
hi: स्मृति के उपयोग:

source: Memory limit, PHP Configuration
bg_bg: Ограничение на паметта, PHP конфигурация
es_es: Límite de memoria, Configuración de PHP
hi: स्मृति सीमा PHP विकल्प

source: Memory percent:
bg_bg: Памет процента:
es_es: Porcentaje de memoria:
hi: स्मृति प्रतिशत:

source: WordPress Informations
bg_bg: WordPress Информация
es_es: Información de WordPress
hi: WordPress सूचना

source: Version:
bg_bg: Версия:
es_es: Versión:
hi: अधिकृत:

source: Language, constant
bg_bg: Език, постоянно
es_es: Idioma, constante
hi: भाषा अचल

source: Language folder, constant
bg_bg: Език папка, постоянно
es_es: Carpeta de idioma, constante
hi: भाषा फ़ोल्डर अचल

source: Content URL, constant
bg_bg: Съдържание URL, постоянна
es_es: Dirección URL de contenido, constante
hi: wp-content URL, अचल

source: Content folder, constant
bg_bg: Съдържание папка, постоянна
es_es: Carpeta de contenido, constante
hi: wp-content फ़ोल्डर अचल

source: Memory limit, constant
bg_bg: Ограничение на паметта, постоянна
es_es: Límite de la memoria, constante
hi: स्मृति सीमा अचल

source: Post revision, constant
bg_bg: Мнение ревизия, постоянно
es_es: Revisión de la publicación, constante
hi: लेख संशोधन अचल

source: Save queries, constant
bg_bg: Записване на заявки, постоянно
es_es: Guardar consultas, constante
hi: प्रश्नों को बचाने के अचल

source: Debug option, constant
bg_bg: Debug опция, постоянно
es_es: Opción de depuración, constante
hi: विकल्प डिबग अचल

source: SSL Login, constant
bg_bg: Вход SSL, постоянно
es_es: Inicio de sesión de SSL, constante
hi: ssl लॉगिन अचल

source: Concatenate scripts, constant
bg_bg: Конкатенацията скриптове, постоянно
es_es: Concatenar cadenas, constante
hi: सिलसिला मिलाना कंस्टन्ट

source: Compress scripts, constant
bg_bg: Компресиране на скриптове, постоянно
es_es: Comprimir cadenas, constante
hi: लिपियों सेक अचल

source: Compress stylesheet, constant
bg_bg: Компресиране стилове, постоянно
es_es: Comprimir hoja de estilo, constante
hi: शैली पत्रक सेक अचल

source: Enforce GZIP, constant
bg_bg: Привеждане в изпълнение GZIP, постоянна
es_es: Exigir GZIP, constante
hi: gzip लागू अचल

source: Autosave interval, constant
bg_bg: Автоматичното запазване интервал, постоянно
es_es: Intervalo de guardado automático, constante
hi: अंतराल को बचाने अचल

source: WordPress Cookie Informations
bg_bg: WordPress Cookie Информация
es_es: Información de las Cookies de WordPress
hi: WordPress कुकी जानकारी

source: Cookie domain, constant
bg_bg: Cookie домейн, постоянна
es_es: Dominio de las Cookies, constante
hi: कुकी डोमेन अचल

source: Cookie path, constant
bg_bg: Cookie път, постоянна
es_es: Ruta de acceso de las cookies, constante
hi: कुकी पथ अचल

source: Site cookie path, constant
bg_bg: Път бисквитка Сайт, постоянно
es_es: Ruta de acceso de las cookies del sitio, constante
hi: साइट कुकी पथ अचल

source: Plugin cookie path, constant
bg_bg: Plugin път бисквитка, постоянно
es_es: Ruta de acceso de las cookies del complemento, constante
hi: प्लगइन साइट कुकी पथ अचल

source: Admin cookie path, constant
bg_bg: Admin бисквитка път, постоянна
es_es: Ruta de acceso de las cookies del administrador, constante
hi: प्रशासन साइट कुकी पथ अचल

source: WordPress File Permissions Informations
bg_bg: Admin бисквитка път, постоянна
es_es: Información de permisos de archivos de WordPress
hi: WordPress फ़ाइल अनुमतियाँ सूचना

source: File Permissions, constant
bg_bg: File Permissions, постоянна
es_es: Permisos de archivo, constante
hi: फ़ाइल अनुमतियाँ अचल

source: DIR Permissions, constant
bg_bg: DIR Разрешения, постоянно
es_es: Permisos de DIR, constante
hi: फ़ोल्डर अनुमतियाँ अचल

source: WordPress Custom User &amp; Usermeta Tables
bg_bg: WordPress избор на потребителя и Usermeta таблици
es_es: Tablas personalizadas de usuario &amp; usuario meta de WordPress
hi: WordPress कस्टम उपयोगकर्ता तालिका

source: Custom User Table, constant
bg_bg: Таблица за избор на потребителя, постоянно
es_es: Tabla personalizada de usuario, constante
hi: कस्टम उपयोगकर्ता तालिका अचल

source: WordPress FTP/SSH Informations
bg_bg: WordPress FTP / SSH Информация
es_es: Información de FTP/SSH de WordPress
hi: WordPress FTP/SSH सूचना

source: Forces the filesystem method, constant
bg_bg: Принуждава метода файловата система, постоянна
es_es: Fuerza el método filesystem, constante
hi: बल फाइल सिस्टम विधि अचल

source: Path to root install directory, constant
bg_bg: Път до главната директория инсталирате, постоянно
es_es: Ruta de acceso al directorio de instalación raíz, constante
hi: स्थापना फ़ोल्डर पथ रूट करने के लिए अचल

source: FTP or SSH username, constant
bg_bg: FTP или SSH потребителско име, постоянен
es_es: Nombre de usuario de FTP o SSH, constante
hi: ftp या ssh उपयोगकर्ता नाम अचल

source: FTP or SSH password, constant
es_es: Contraseña de FTP o SSH, constante
hi: ftp या ssh पासवर्ड अचल

source: Hostname, constant
bg_bg: Hostname, постоянна
es_es: Nombre de host, constante
hi: होस्टनाम अचल

source: WordPress Query Informations
bg_bg: WordPress Запитване Информация
es_es: Información de consultas de WordPress
hi: WordPress क्वेरी जानकारी

source: See more Details with my plugin
bg_bg: Вижте повече подробности с моя плъгин
es_es: Ver más detalles con mi complemento
hi: अपने प्लगइन के साथ और अधिक विवरण देखें

source: The Conditional Tags can be used in your Template files to change what content is displayed and how that content is displayed on a particular page depending on what conditions that page matches. You see on this view the condition of all possible tags.
bg_bg: Условни Етикети може да се използва във вашия шаблон файлове, за да се промени, какво съдържание се показва и как се показва, че съдържанието на дадена страница, в зависимост от какви условия тази страница на мача. Вие виждате на тази гледна точка на състоянието на всички възможни тагове.
es_es: Se pueden usar las etiquetas condicionales en sus archivos de plantilla para cambiar qué contenido se muestra y cómo se muestra en una página determinada, según las condiciones con las que coincida esa página. En esta vista, puede ver la condición de todas las posibles etiquetas.

source: Documentation in Codex
bg_bg: Документация в групите
es_es: Documentación en el códice
hi: कोडेक्स में दस्तावेज़ीकरण

source: is
bg_bg: е
es_es: Es
hi: है

source: Theme Values
bg_bg: Тема Ценности
es_es: Valores del tema
hi: विषय मान

source: Current theme name:
bg_bg: Текуща тема име:
es_es: Nombre del tema actual:
hi: चालू विषय का नाम:

source: Current theme title:
bg_bg: Текуща тема заглавие:
es_es: Título del tema actual:
hi: चालू विषय शीर्षक:

source: Current theme uri:
bg_bg: Текуща тема URI:
es_es: Uri del tema actual:
hi: चालू विषय uri:

source: Current theme description:
bg_bg: Текуща описание на тема:
es_es: Descripción del tema actual:
hi: चालू विषय विवरण:

source: Current theme author:
bg_bg: Текуща автор на тема:
es_es: Autor del tema actual:
hi: चालू विषय लेखक:

source: Current theme version:
bg_bg: Текуща версия на тема:
es_es: Versión del tema actual:
hi: चालू विषय अधिकृत:

source: Current theme template:
bg_bg: Текуща тема шаблон:
es_es: Plantilla del tema actual:
hi: चालू विषय टेम्पलेट:

source: Current theme status:
bg_bg: Текущ статус на тема:
es_es: Estado del tema actual:
hi: चालू विषय हैसियत:

source: Current theme tags:
bg_bg: Текущи тагове тема:
es_es: Etiquetas del tema actual:
hi: चालू विषय टैग:

source: Current theme:
bg_bg: Текуща тема:
es_es: Tema actual:
hi: चालू विषय:

source: Current theme directory:
bg_bg: Текуща директория на тема:
es_es: Directorio del tema actual:
hi: चालू विषय uri:

source: Current stylesheet:
bg_bg: Текущи стилове:
es_es: Hoja de estilo actual:
hi: चालू शैली पत्रक:

source: Current stylesheet directory:
bg_bg: Текущи стилове директорията:
es_es: Directorio de la hoja de estilo actual:
hi: चालू शैली पत्रक फ़ोल्डर:

source: Current template path, constant
bg_bg: Текущ шаблон път, постоянно
es_es: Ruta de acceso de la plantilla actual, constante
hi: चालू टेम्पलेट पथ अचल

source: Current stylesheet path, constant
bg_bg: Текущи стилове път, постоянна
es_es: Ruta de acceso de la hoja de estilo actual, constante
hi: चालू शैली पत्रक फ़ोल्डर अचल

source: Current template file
bg_bg: Текущ файл с шаблон
es_es: Archivo de la plantilla actual
hi: चालू टेम्पलेट फ़ाइल

source: Simple WordPress Hooks &amp; Filters Insight
bg_bg: Simple Куки WordPress & Филтри Insight
es_es: Información simple sobre ganchos &amp; filtros de WordPress
hi: सरल WordPress हुक और अंतर्दृष्टि फिल्टर

source: Priority
bg_bg: приоритет
es_es: Prioridad
hi: अग्रता

source: View data
bg_bg: Преглед на данни
es_es: Ver datos
hi: दृश्य डेटा

source: Hooks total:
bg_bg: Куки общо:
es_es: Total de ganchos:
hi: कुल हुक:

source: Register filter/actions total:
bg_bg: Регистрирайте филтър / действия общо:
es_es: Registrar total de filtros/acciones:
hi: रजिस्टर फिल्टर / कार्रवाई कुल:

source: Objects total:
bg_bg: Обекти общо:
es_es: Total de objetos:
hi: कुल वस्तुओं:

source: by Frank B&uuml;ltge
es_es: por Frank B&uuml;ltge
hi: उप Frank B&uuml;ltge

source: &raquo; Deactivate after analysis!
bg_bg: »Деактивиране след анализ!
es_es: &raquo; ¡Desactivar después del análisis!
hi: &raquo; विश्लेषण के बाद निष्क्रिय

source: PHP, Memory &amp; WordPress
bg_bg: PHP, Memory и WordPress
es_es: PHP, Memoria &amp; WordPress
hi: PHP स्मृति और WordPress

source: Conditional Tags
bg_bg: Условни Етикети
es_es: Etiquetas condicionales
hi: सशर्त टैग

source: Theme &amp; Template
bg_bg: Тема и Template
es_es: Tema &amp; plantilla
hi: विषय और टेम्पलेट

source: Cache
es_es: Caché
hi: कैश

source: Hooks &amp; Filter
bg_bg: Куки и филтър
es_es: Ganchos &amp; filtro
hi: हुक और फिल्टर

source: Constants
bg_bg: константи
es_es: Constantes
hi: स्थिरांक

source: Queries
bg_bg: заявки
es_es: Constantes
hi: प्रश्नों

source: Queries:
es_es: Constantes:

source: Timer stop:
es_es: Detener temporizador:

source: Absolute path to wp-content directory, constant
es_es: Ruta de acceso absoluta al directorio de contenido de wp, constante

source: Absolute path to plugin directory, constant
es_es: Ruta de acceso absoluta al directorio de complementos, constante

source: Absolute path to SSH public key, constant
es_es: Ruta de acceso absoluta a la clave pública de SSH, constante

source: dorector path to SSH private key, constant
es_es: Ruta de acceso de directorio a la clave privada de SSH, constante

source: Absoluth path to wp-content dorectory, constant
bg_bg: Absoluth път да WP-съдържание dorectory, постоянна
hi: फ़ोल्डर में पूर्ण पथ wp-content अचल

source: Absoluth path tp plugin directory, constant
bg_bg: Absoluth път TP плъгин директорията, постоянно
hi: निरपेक्ष पथ फ़ोल्डर प्लगइन अचल

source: Absoluth path to SSH public key, constant
bg_bg: Absoluth път на публичния ключ в SSH, постоянно
hi: सार्वजनिक ssh कुंजी को पूर्ण पथ अचल

source: Absoluth path to SSH private key, constant
bg_bg: Absoluth пътя към частен ключ за SSH, постоянно
hi: निजी ssh कुंजी को पूर्ण पथ अचल

source: Queries:
bg_bg: заявки:
hi: प्रश्नों:

source: Timer stop:
bg_bg: Таймер спре:
hi: घड़ी बंद:

source: no
bg_bg: не
hi: न
